{
    "project" : [
        {
            "id": 1,
            "title": "Aty Aminay.mg",
            "img" : " https://drive.google.com/uc?export=view&id=1v9Y1tF-YTIIX5zeZhs49d_ze3pw1Qa1-",
            "stack": [
                "React.js",
                "Redux",
                "NodeJs",
                "Ant Design",
                "Styled-component"
            ],
            "goal" : "Pendant une mission dans une entreprise en tant que développeur Javascript , j'étais en charge de la conception d'une plateforme touristique qui propose des offres de voyage, d’hébergement et de location à Madagascar et un site de réservation pour tout achat ou consommation d’un produit auprès des partenaires. Aty Aminay s’est donné pour mission de transformer les habitudes des visiteurs mais à priori des Malagasy en partageant la magnifique beauté de l’île. La conception à durer 4 mois conception de back office inclus.",
            "year" : "Aout 2020"
          },
          {
            "id": 2,
            "title": "Linked'ev (linkedin clone)",
            "img" :"https://drive.google.com/uc?export=view&id=1MbgvFXOK9TLauSEhxFT5Gk7UKZGPWw-O",
            "stack": [
                "REACTJS",
                "REDUX",
                "NODEJS",
                "EXPRESS",
                "MONGODB"
            ],
            "goal" : "Accedebant enim eius asperitati, ubi inminuta vel laesa amplitudo imperii dicebatur, et iracundae suspicionum quantitati proximorum cruentae blanditiae exaggerantium incidentia et dolere inpendio simulantium, si principis periclitetur vita, a cuius salute velut filo pendere statum orbis terrarum fictis vocibus exclamabant. Latius iam disseminata licentia onerosus bonis omnibus Caesar nullum post haec adhibens modum orientis latera cuncta vexabat nec honoratis parcens nec urbium primatibus nec plebeiis. Ac ne quis a nobis hoc ita dici forte miretur, quod alia quaedam in hoc facultas sit ingeni, neque haec dicendi ratio aut disciplina, ne nos quidem huic uni studio penitus umquam dediti fuimus. Etenim omnes artes, quae ad humanitatem pertinent, habent quoddam commune vinculum, et quasi cognatione quadam inter se continentur.",
            "year" : "2021"
          },
          {
            "id": 3,
            "title": "Devzon (amazon clone)",
            "img" : "https://drive.google.com/uc?export=view&id=1mlgKYsig4FS2tKRnsPkFNF8X3p_f1rMT",
            "stack":  [
                "REACTJS",
                "REDUX",
                "NODEJS",
                "EXPRESS",
                "MONGODB"
            ],
            "goal" : "Duplexque isdem diebus acciderat malum, quod et Theophilum insontem atrox interceperat casus, et Serenianus dignus exsecratione cunctorum, innoxius, modo non reclamante publico vigore, discessit.",
            "year" : "2021"
          },
          {
            "id": 4,
            "title": "CampusDev (campusfrance clone)",
            "img" : "https://drive.google.com/uc?export=view&id=17iesA1g6-XaffBRltQTOFZ5R_6xU0ATa",
            "stack":  [
                "REACTJS",
                "REDUX",
                "NODEJS",
                "EXPRESS",
                "MONGODB"
            ],
            "goal" : "Hoc inmaturo interitu ipse quoque sui pertaesus excessit e vita aetatis nono anno atque vicensimo cum quadriennio imperasset. natus apud Tuscos in Massa Veternensi, patre Constantio Constantini fratre imperatoris, matreque Galla sorore Rufini et Cerealis, quos trabeae consulares nobilitarunt et praefecturae. Fuerit toto in consulatu sine provincia, cui fuerit, antequam designatus est, decreta provincia. Sortietur an non? Nam et non sortiri absurdum est, et, quod sortitus sis, non habere. Proficiscetur paludatus? Quo? Quo pervenire ante certam diem non licebit. ianuario, Februario, provinciam non habebit; Kalendis ei denique Martiis nascetur repente provincia. Iis igitur est difficilius satis facere, qui se Latina scripta dicunt contemnere. in quibus hoc primum est in quo admirer, cur in gravissimis rebus non delectet eos sermo patrius, cum idem fabellas Latinas ad verbum e Graecis expressas non inviti legant. quis enim tam inimicus paene nomini Romano est, qui Ennii Medeam aut Antiopam Pacuvii spernat aut reiciat, quod se isdem Euripidis fabulis delectari dicat, Latinas litteras oderit? Sed cautela nimia in peiores haeserat plagas, ut narrabimus postea, aemulis consarcinantibus insidias graves apud Constantium, cetera medium principem sed siquid auribus eius huius modi quivis infudisset ignotus, acerbum et inplacabilem et in hoc causarum titulo dissimilem sui. Quam quidem partem accusationis admiratus sum et moleste tuli potissimum esse Atratino datam. Neque enim decebat neque aetas illa postulabat neque, id quod animadvertere poteratis, pudor patiebatur optimi adulescentis in tali illum oratione versari. Vellem aliquis ex vobis robustioribus hunc male dicendi locum suscepisset; aliquanto liberius et fortius et magis more nostro refutaremus istam male dicendi licentiam. Tecum, Atratine, agam lenius, quod et pudor tuus moderatur orationi meae et meum erga te parentemque tuum beneficium tueri debeo.",
            "year" : "2018"
          },
          {
            "id": 5,
            "title": "Devllo (trello clone)",
            "img" : "https://drive.google.com/uc?export=view&id=1ykyOyEin4C9vJDiaTgCHLLBGysFSpmtt",
            "stack":  [
                "REACTJS",
                "REDUX",
                "NODEJS",
                "EXPRESS",
                "MONGODB"
            ],
            "goal" : "Ex his quidam aeternitati se commendari posse per statuas aestimantes eas ardenter adfectant quasi plus praemii de figmentis aereis sensu carentibus adepturi, quam ex conscientia honeste recteque factorum, easque auro curant inbracteari, quod Acilio Glabrioni delatum est primo, cum consiliis armisque regem superasset Antiochum. quam autem sit pulchrum exigua haec spernentem et minima ad ascensus verae gloriae tendere longos et arduos, ut memorat vates Ascraeus, Censorius Cato monstravit. qui interrogatus quam ob rem inter multos... statuam non haberet malo inquit ambigere bonos quam ob rem id non meruerim, quam quod est gravius cur inpetraverim mussitare.",
            "year" : "2019"
          },
          {
            "id": 6,
            "title": "PortalDev (portalJob clone)",
            "img" : "https://drive.google.com/uc?export=view&id=1CiWZepbWZV6tbEVS62tv4uvAzaScx3J4",
            "stack":  [
                "REACTJS",
                "REDUX",
                "NODEJS",
                "EXPRESS",
                "MONGODB"
            ],
            "goal" : "Exsistit autem hoc loco quaedam quaestio subdifficilis, num quando amici novi, digni amicitia, veteribus sint anteponendi, ut equis vetulis teneros anteponere solemus. Indigna homine dubitatio! Non enim debent esse amicitiarum sicut aliarum rerum satietates; veterrima quaeque, ut ea vina, quae vetustatem ferunt, esse debet suavissima; verumque illud est, quod dicitur, multos modios salis simul edendos esse, ut amicitiae munus expletum sit.",
            "year" : "2021"
          }
    ]
}